$('.bottom_unit').click(function() {
	alert("Проект создан 4 студентами НИУ ВШЭ, которые борются с гендерной дискриминацией!\n" +  
			"На нашем сайте ты можешь оценивать друзей, коллег, одногруппников, одноклассников - "+
			"всех, кто состоит в интересующей тебя группе Вконтакте. \n" +

			"Парней, как и групп Вконтакте, весьма много. Поэтому у одного альфа-самца может быть" +
			"несколько рейтингов, т.к. у каждой группы свой рейтинг!\n" + 

			'Все это было бы бессмысленным, если бы ты не могла(надеемся, все-таки, что именно "могла", ' + 
			'а не "мог") голосовать за парней из интересной ТЕБЕ группы! Для этого, скопируй URL ' + 
			'(адресс группы Вконтакте в стиле "vk.com/pihse") и вставь его в соответствующее поле на главной странице.\n' +

			'В общем, меньше слов, больше кликов, голосуй!\n\n' + 

			'С любовью,\n' +
			"для милых дам\n" + 

			"Георгий Овсянников\n" + 
			"Сергей Зудин\n" + 
			"Владислав Кондрашов\n" + 
			"Даниил Белый\n" + 

			"Напишите нам: zydins@gmail.com");	
})